Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Le leadership ne peut être transmis qu'à un membre Premium. Marque chaque membre Permanent (noyau) ou Occasionnel.
de: Die Leitung kann nur an ein Premium-Mitglied übergeben werden. Markiere jedes Mitglied als Permanent (Kern) oder Gelegentlich.
en: Leadership can only be passed to a Premium member. Mark each member Permanent (core) or Occasional.
es: El liderazgo solo puede transferirse a un miembro Premium. Marca a cada miembro como Permanente (núcleo) u Ocasional.
it: La leadership può passare solo a un membro Premium. Segna ogni membro come Permanente (nucleo) oppure Occasionale.
ja: リーダー権限はPremiumメンバーにのみ譲渡できます。各メンバーを常任（コア）または臨時に設定しましょう。
ko: 리더십은 프리미엄 회원에게만 전달될 수 있습니다. 각 영구 (핵심) 또는 Occasional 회원.
pt: A liderança só pode ser transmitida a um membro Premium. Marque cada membro permanente (core) ou ocasional.
zh_hans: 队长身份只能转让给Premium成员。请将每位成员标记为常驻（核心）或临时。

source: Le leadership peut être transmis à un membre Premium, ou à un membre qui ne dirige encore aucun autre groupe. Marque aussi chacun Permanent (noyau) ou Occasionnel.
de: Die Leitung kann an ein Premium-Mitglied oder an ein Mitglied übertragen werden, das noch keine andere Gruppe leitet. Kennzeichne außerdem alle als Fest (Kernteam) oder Gelegentlich.
en: Leadership can be transferred to a Premium member, or to someone who doesn't lead another group yet. Also mark each person as Permanent (core) or Occasional.
es: El liderazgo puede transferirse a un miembro Premium o a alguien que todavía no dirija otro grupo. Marca también a cada persona como Permanente (núcleo) u Ocasional.
it: La guida può essere trasferita a un membro Premium o a chi non dirige ancora altri gruppi. Indica inoltre ciascuno come Permanente (nucleo) o Occasionale.
ja: リーダー権限は、Premiumメンバーまたは他のグループをまだ率いていないメンバーに引き継げます。各メンバーを「常任（中核）」または「臨時」に設定することもできます。
ko: 리더십은 프리미엄 회원에게 전달되거나 다른 그룹을 이끌지 않는 회원에게 전달될 수 있습니다. 또한 각 영원한 (핵심) 또는 가끔.
pt: A liderança pode ser passada para um membro Premium, ou para um membro que ainda não lidera nenhum outro grupo. Marque também cada Permanente (core) ou Ocasional.
zh_hans: 负责人权限可转交给 Premium 成员，或尚未负责其他乐队的成员。你还可以将每位成员标记为常驻（核心）或临时。

source: Le lien iReal Pro s'ajoute et s'ouvre directement depuis la grille, et la grille se copie d'un tap
de: Der iReal-Pro-Link wird direkt im Akkordraster hinzugefügt und geöffnet, und das Raster kopiert sich mit einem Tipp
en: The iReal Pro link is added and opened straight from the chart, and the chart copies in one tap
es: El enlace de iReal Pro se añade y se abre desde la parrilla, y la parrilla se copia con un toque
it: Il link iReal Pro si aggiunge e si apre dalla griglia, e la griglia si copia con un tocco
ja: iReal Pro のリンクはコード表から追加・起動でき、コード表はワンタップでコピーできます
ko: iReal Pro 링크가 추가되고 그리드에서 직접 열리고, 그리드는 탭에서 복사됩니다
pt: O link iReal Pro é adicionado e aberto diretamente da grade, e a grade é copiada de uma torneira
zh_hans: iReal Pro 链接可直接在和弦谱中添加和打开，和弦谱一键复制

source: Le lien partagé par le groupe est retiré. La grille d'accords et la tonalité, elles, restent en place.
de: Der von der Band geteilte Link wird entfernt. Akkordschema und Tonart bleiben erhalten.
en: The link shared by the band is removed. The chord grid and the key stay put.
es: Se quita el enlace compartido por el grupo. La parrilla de acordes y la tonalidad se mantienen.
it: Il link condiviso dal gruppo viene rimosso. La griglia di accordi e la tonalità restano.
ja: バンドが共有したリンクを削除します。コード表と調はそのまま残ります。
ko: 그룹에 의해 공유 링크가 제거됩니다. chord 그리드와 톤은 장소에서 남아있다.
pt: O link compartilhado pelo grupo é removido. A grade de acordes e o tom permanecem no lugar.
zh_hans: 移除乐队共享的链接。和弦表和调性保持不变。

source: Le même parcours de lieu s'applique au profil, aux séjours, aux SOS, aux filtres et aux événements
de: Derselbe Ortsablauf gilt für Profil, Reisen, SOS, Filter und Events
en: The same location flow now works for profiles, trips, SOS posts, filters, and events
es: El mismo flujo de ubicación se usa en el perfil, viajes, SOS, filtros y eventos
it: Lo stesso percorso per il luogo vale per profilo, soggiorni, SOS, filtri ed eventi
ja: プロフィール、滞在先、SOS、フィルター、イベントで同じ場所入力を使用
ko: 동일한 경로는 단면도, 체재, SOS, 여과기 및 사건에 적용합니다
pt: A mesma rota se aplica ao perfil, estadias, SOS, filtros e eventos
zh_hans: 个人资料、出行、SOS、筛选和活动统一使用同一地点流程

source: Le message n'a pas pu être envoyé.
de: Die Nachricht konnte nicht gesendet werden.
en: The message couldn't be sent.
es: El mensaje no se pudo enviar.
it: Il messaggio non è stato inviato.
ja: メッセージを送信できませんでした。
ko: 메시지를 보낼 수 없습니다.
pt: A mensagem não pôde ser enviada.
zh_hans: 消息未能发送。

source: Le message n'a pas pu être modifié.
de: Die Nachricht konnte nicht bearbeitet werden.
en: The message could not be edited.
es: No se pudo editar el mensaje.
it: Non è stato possibile modificare il messaggio.
ja: メッセージを編集できませんでした。
ko: 메시지가 변경 될 수 없습니다.
pt: A mensagem não pôde ser alterada.
zh_hans: 无法编辑消息。

source: Le message n'a pas pu être supprimé.
de: Die Nachricht konnte nicht gelöscht werden.
en: The message could not be deleted.
es: No se pudo eliminar el mensaje.
it: Non è stato possibile eliminare il messaggio.
ja: メッセージを削除できませんでした。
ko: 메시지가 삭제 될 수 없습니다.
pt: A mensagem não pôde ser apagada.
zh_hans: 无法删除消息。

source: Le message que tu regardes est marqué lu immédiatement — plus de fausse notification
de: Die Nachricht, die du gerade ansiehst, wird sofort als gelesen markiert — keine falschen Benachrichtigungen mehr
en: Messages you are looking at are marked read instantly — no more stray notifications
es: El mensaje que estás viendo se marca como leído al instante — se acabaron las notificaciones falsas
it: Il messaggio che stai guardando viene segnato subito come letto — niente più notifiche errate
ja: 表示中のメッセージはすぐ既読になります — 誤った通知はもう届きません
ko: 당신이 찾고있는 메시지는 즉시 표시됩니다 — 더 이상 false 알림
pt: A mensagem que você está olhando está marcada imediatamente — sem notificação falsa
zh_hans: 你正在查看的消息会立即标为已读——不再出现错误通知

source: Le mode sombre est maintenant le choix par défaut, sans écraser ta préférence existante
de: Der Dunkelmodus ist jetzt Standard, ohne deine bestehende Einstellung zu überschreiben
en: Dark mode is now the default without overriding your existing preference
es: El modo oscuro es ahora el predeterminado, sin sustituir tu preferencia actual
it: La modalità scura è ora predefinita, senza sovrascrivere la tua preferenza esistente
ja: 既存の設定を上書きせず、ダークモードがデフォルトになりました
ko: Dark mode는 이제 기본 선택이며, 기존의 선호도에 과잉하지 않고
pt: Modo escuro é agora a escolha padrão, sem sobrescrever sua preferência existente
zh_hans: 深色模式现为默认选项，但不会覆盖你已有的偏好

source: Le morceau n'a pas pu être copié. Vérifie le réseau puis réessaie.
de: Der Song konnte nicht kopiert werden. Prüfe deine Netzwerkverbindung und versuche es erneut.
en: The song couldn’t be copied. Check your connection and try again.
es: No se ha podido copiar el tema. Comprueba tu conexión y vuelve a intentarlo.
it: Non è stato possibile copiare il brano. Controlla la connessione e riprova.
ja: 曲をコピーできませんでした。ネットワーク接続を確認して、もう一度お試しください。
ko: 노래는 복사 할 수 없습니다. 네트워크 확인 및 다시 시도.
pt: A música não pôde ser copiada. Verifique a rede e tente novamente.
zh_hans: 无法复制歌曲。请检查网络连接后重试。

source: Le musicien retenu est prévenu tout de suite, les autres aussi : plus un seul message à écrire
de: Der ausgewählte Musiker wird sofort benachrichtigt, die anderen auch: keine Nachricht mehr zu schreiben
en: The musician you pick is notified right away, and so are the others: not a single message to write
es: El músico elegido recibe aviso al instante, y los demás también: ni un mensaje que escribir
it: Il musicista scelto viene avvisato subito, e anche gli altri: nessun messaggio da scrivere
ja: 選ばれた人にも、そうでない人にもすぐ通知 — メッセージを書く必要はありません
ko: 선택한 음악가는 즉시 통보됩니다, 다른 사람도: 플러스 한 메시지는 쓰기
pt: O músico selecionado é notificado imediatamente, os outros também: mais uma mensagem para escrever
zh_hans: 被选中的乐手会立刻收到通知，其他人也是：一条消息都不用写

source: Le musicien voit la zone générale pour décider, jamais l'adresse précise.
de: Die Musikerin oder der Musiker sieht zur Entscheidung nur den allgemeinen Bereich, niemals die genaue Adresse.
en: The musician sees the general area to decide, never the exact address.
es: El músico ve la zona general para decidir, nunca la dirección exacta.
it: Il musicista vede la zona generale per decidere, mai l'indirizzo esatto.
ja: ミュージシャンが判断できるよう一般的なエリアだけが表示され、正確な住所は表示されません。
ko: 음악가가가 결정하는 일반적인 영역을 볼 수 있으며 정확한 주소가 없습니다.
pt: O músico vê a área geral para decidir, nunca o endereço preciso.
zh_hans: 音乐人只会看到大致区域来做决定，绝不会看到确切地址。

source: Le niveau « Professionnel » s'écrit désormais « Pro », partout
de: Das Niveau „Professionell“ heißt jetzt überall „Profi“
en: The “Professional” level now reads “Pro” everywhere
es: El nivel «Profesional» ahora se escribe «Pro» en todas partes
it: Il livello «Professionista» ora si scrive «Pro», ovunque
ja: レベル「プロフェッショナル」は今後どこでも「プロ」表記に
ko: "Professional"레벨은 이제 "Pro"를 작성했습니다.
pt: O nível "Professional" está agora escrito "Pro", em toda parte
zh_hans: “专业”等级现在统一写作“职业”

source: Le nouveau nom s'affiche chez tous les membres.
de: Der neue Name wird bei allen Mitgliedern angezeigt.
en: The new name appears for every member.
es: El nuevo nombre aparece para todos los miembros.
it: Il nuovo nome appare a tutti i membri.
ja: 新しい名前はすべてのメンバーに表示されます。
ko: 새로운 이름은 모든 회원에 나타납니다.
pt: O novo nome aparece em todos os membros.
zh_hans: 新名称会显示给所有成员。

source: Le nouveau nom s'affiche chez tous les membres. Les invitations doivent être acceptées avant l'entrée dans le groupe.
de: Der neue Name erscheint bei allen Mitgliedern. Einladungen müssen angenommen werden, bevor jemand der Gruppe beitritt.
en: The new name appears for every member. Invitations must be accepted before joining the group.
es: El nuevo nombre aparece para todos los miembros. Las invitaciones deben aceptarse antes de entrar al grupo.
it: Il nuovo nome appare a tutti i membri. Gli inviti vanno accettati prima di entrare nel gruppo.
ja: 新しい名前はすべてのメンバーに表示されます。招待は承認されるまでグループに入りません。
ko: 새로운 이름은 모든 회원에 나타납니다. 초대는 그룹에 입장하기 전에 허용해야합니다.
pt: O novo nome aparece em todos os membros. Os convites devem ser aceitos antes da entrada no grupo.
zh_hans: 新名称会显示给所有成员。受邀者接受邀请后才会加入小组。

source: Le nouvel horaire, le titre et le lieu sont reportés sur les dates à venir. Les jours de la série, eux, ne changent pas.
de: Die neue Uhrzeit, der Titel und der Ort werden auf die kommenden Termine übertragen. Die Wochentage der Serie bleiben gleich.
en: The new time, title and venue carry over to the upcoming dates. The days of the series themselves don't change.
es: El nuevo horario, el título y el lugar se aplican a las fechas futuras. Los días de la serie no cambian.
it: Il nuovo orario, il titolo e il luogo si applicano alle date future. I giorni della serie non cambiano.
ja: 新しい時刻・タイトル・会場は今後の日程に反映されます。シリーズの曜日は変わりません。
ko: 새로운 일정, 제목 및 위치는 향후 날짜로 연기됩니다. 쇼의 일, 그들은 변경하지 않습니다.
pt: A nova programação, título e localização são adiadas para datas futuras. Os dias do espectáculo não mudam.
zh_hans: 新的时间、标题和地点会应用到后续日期。系列本身的星期不变。

source: Le paiement est confirmé. Dispo synchronise maintenant tes droits sécurisés avec le serveur.
de: Die Zahlung ist bestätigt. Dispo synchronisiert jetzt deine gesicherten Rechte mit dem Server.
en: Payment confirmed. Dispo is now syncing your secure access with the server.
es: Pago confirmado. Dispo está sincronizando tus derechos protegidos con el servidor.
it: Pagamento confermato. Dispo sta sincronizzando i tuoi diritti protetti con il server.
ja: 支払いが確認されました。Dispoが保護された利用権をサーバーと同期しています。
ko: 지불은 확인됩니다. 이제 서버와 보안 권한을 동기화 할 수 있습니다.
pt: O pagamento está confirmado. Disponível agora sincroniza seus direitos seguros com o servidor.
zh_hans: 付款已确认。Dispo正在与服务器同步你的安全权益。

source: Le pays est détecté automatiquement : entre ton code postal et la ville se remplit toute seule
de: Das Land wird automatisch erkannt: Postleitzahl eingeben, die Stadt erscheint von selbst
en: Your country is detected automatically: enter your postal code and the city fills itself in
es: El país se detecta automáticamente: introduce el código postal y la ciudad se completa sola
it: Il Paese viene rilevato automaticamente: inserisci il CAP e la città si compila da sola
ja: 国を自動検出：郵便番号を入れるだけで市区町村が入力されます
ko: 국가는 자동으로 감지됩니다 : 당신의 우편 번호와 도시는 스스로 채울
pt: O país é detectado automaticamente: entre seu código postal e a cidade preenche-se
zh_hans: 自动检测国家：输入邮政编码后城市会自动填写

source: Le poste n'a pas pu être rouvert.
de: Die Position konnte nicht wieder geöffnet werden.
en: Couldn't reopen the slot.
es: No se ha podido reabrir el puesto.
it: Impossibile riaprire il posto.
ja: 枠を再開できませんでした。
ko: 게시물은 다시 열 수 없습니다.
pt: O post não pôde ser reaberto.
zh_hans: 无法重新开放该位置。

source: Le premier groupe dirigé reste gratuit ; Premium débloque l'organisation avancée et les groupes supplémentaires
de: Die erste geleitete Gruppe bleibt kostenlos; Premium schaltet erweiterte Organisation und zusätzliche Gruppen frei
en: Your first led group remains free; Premium unlocks advanced organization and additional groups
es: El primer grupo que diriges sigue siendo gratis; Premium desbloquea la organización avanzada y grupos adicionales
it: Il primo gruppo che dirigi resta gratuito; Premium sblocca l'organizzazione avanzata e altri gruppi
ja: 最初に率いるグループは無料のまま。Premiumで高度な運営機能と追加グループを利用可能
ko: 첫 번째 그룹은 무료입니다; 프리미엄은 고급 조직 및 추가 그룹 잠금 해제
pt: O primeiro grupo é gratuito; Premium desbloqueia organização avançada e grupos adicionais
zh_hans: 你负责的第一个乐队始终免费；Premium 可解锁高级组织工具和更多乐队

source: Le prochain événement de CHACUN de tes groupes s'affiche en haut de l'accueil
de: Der nächste Termin JEDER deiner Bands steht oben auf der Startseite
en: The next event of EVERY one of your bands shows at the top of the home screen
es: El próximo evento de CADA uno de tus grupos aparece arriba en el inicio
it: Il prossimo evento di OGNI tuo gruppo compare in cima alla home
ja: 参加している「すべての」グループの次の予定がホーム上部に表示されます
ko: 그룹의 다음 CHACUN 이벤트는 리셉션의 상단에 표시됩니다.
pt: O próximo evento CHACUN de seus grupos é exibido no topo da recepção
zh_hans: 你「每个」乐队的下一场活动都显示在首页顶部

source: Le profil, les messages, les SOS et les relations seront supprimés. Cette action est irréversible.
de: Profil, Nachrichten, SOS und Verbindungen werden gelöscht. Das lässt sich nicht rückgängig machen.
en: Your profile, messages, SOS posts and relationships will be deleted. This cannot be undone.
es: Se eliminarán el perfil, los mensajes, los SOS y las relaciones. Esta acción es irreversible.
it: Profilo, messaggi, SOS e relazioni verranno eliminati. L'azione è irreversibile.
ja: プロフィール、メッセージ、SOS、つながりが削除されます。この操作は取り消せません。
ko: 프로필, 메시지, SOS 및 관계가 제거됩니다. 이 행동은 불가능합니다.
pt: Perfil, mensagens, SOS e relacionamentos serão removidos. Esta acção é irreversível.
zh_hans: 个人资料、消息、SOS 和人脉都将被删除。此操作不可撤销。

source: Le rayon s'applique aux musiciens dont la position est connue — les autres restent affichés.
de: Der Radius gilt für Musiker mit bekannter Position — die anderen bleiben sichtbar.
en: The radius applies to musicians whose position is known — the others stay visible.
es: El radio se aplica a los músicos cuya posición se conoce; los demás siguen visibles.
it: Il raggio si applica ai musicisti con posizione nota: gli altri restano visibili.
ja: 半径は位置がわかっているミュージシャンに適用されます。その他の人は引き続き表示されます。
ko: 반경은 위치가 알려진 음악가에 적용됩니다. 다른 사람들은 표시되어 있습니다.
pt: O raio se aplica aos músicos cuja posição é conhecida — os outros permanecem expostos.
zh_hans: 半径仅适用于位置已知的音乐人——其他人仍会显示。

source: Le réglage de position n'a pas pu être enregistré.
de: Die Positionseinstellung konnte nicht gespeichert werden.
en: The position setting could not be saved.
es: No se pudo guardar el ajuste de posición.
it: Impossibile salvare l'impostazione della posizione.
ja: 位置設定を保存できませんでした。
ko: 위치 조정은 기록될 수 없습니다.
pt: Não foi possível registar o ajustamento da posição.
zh_hans: 无法保存位置设置。

source: Le remplaçant trouvé pour un concert apparaît dans CE concert, avec le badge Invité — il n'entre pas dans le groupe
de: Der gefundene Ersatz erscheint nur in DIESEM Konzert, mit dem Gast-Abzeichen – er tritt der Band nicht bei
en: The stand-in you find shows up in THAT show only, with a Guest badge — they don't join the band
es: El sustituto encontrado aparece solo en ESE concierto, con la etiqueta Invitado: no entra en el grupo
it: Il sostituto trovato compare solo in QUEL concerto, con il badge Ospite — non entra nel gruppo
ja: 見つかった代役はその本番だけに「ゲスト」バッジ付きで表示され、グループには加わりません
ko: 음악에 대한 교체는 EC 콘서트에서 나타납니다, 게스트 배지와 - 그는 그룹에 입력하지 않습니다
pt: O substituto encontrado para um concerto aparece em concerto CE, com o emblema Convidado — ele não entra no grupo
zh_hans: 找到的替补只出现在「那一场」演出中，带客座标签——不会加入乐队

source: Le réseau des musiciens qui se dépannent
de: Das Netzwerk der Musiker, die füreinander einspringen
en: The network of musicians who cover for each other
es: La red de músicos que se echan una mano
it: La rete dei musicisti che si danno una mano
ja: 助け合うミュージシャンの ネットワーク
ko: 음악가 네트워크 서로 돕기
pt: A rede de músicos para ajudar uns aos outros
zh_hans: 音乐人互助 救场网络

source: Le rôle est déclaré par toi. Il ne devient vérifié qu'après validation par l'établissement.
de: Die Rolle ist selbst angegeben. Sie wird erst nach Bestätigung durch die Einrichtung verifiziert.
en: The role is self-declared. It becomes verified only after the school confirms it.
es: La función la declaras tú. Solo se verifica cuando el centro la confirma.
it: Il ruolo è autodichiarato. Diventa verificato solo dopo la conferma della scuola.
ja: 役割は自己申告です。学校が確認した後にのみ確認済みとなります。
ko: 이 역할은 당신에 의해 선언됩니다. 기관의 검증 후만 확인됩니다.
pt: O papel é declarado por si. Só é verificada após validação pela instituição.
zh_hans: 身份由你自行填写，只有学校确认后才会变为已验证。

source: Le rouge est désormais réservé aux SOS : le reste de l'app se lit d'un coup d'œil
de: Rot ist jetzt den SOS vorbehalten — der Rest der App liest sich auf einen Blick
en: Red is now reserved for SOS — the rest of the app reads at a glance
es: El rojo queda reservado para los SOS: el resto de la app se lee de un vistazo
it: Il rosso ora è riservato agli SOS: il resto dell'app si legge a colpo d'occhio
ja: 赤はSOS専用に。それ以外はひと目で読み取れます
ko: Red는 이제 SOS에 예약됩니다. 앱의 나머지는 한 눈에 읽습니다.
pt: Vermelho agora está reservado para SOS: o resto do aplicativo lê em um relance
zh_hans: 红色现在只属于 SOS：应用其余部分一目了然

source: Le signalement n'a pas pu etre envoye.
de: Die Meldung konnte nicht gesendet werden.
en: The report could not be sent.
es: No se pudo enviar el reporte.
it: Non è stato possibile inviare la segnalazione.
ja: 通報を送信できませんでした。
ko: 보고서는 전송 될 수 없습니다.
pt: O relatório não pôde ser enviado.
zh_hans: 无法发送举报。

source: Le SOS devient une vraie machine
de: Der SOS wird zur echten Maschine
en: SOS becomes a real machine
es: El SOS se vuelve una máquina de verdad
it: Il SOS diventa una vera macchina
ja: SOS が本物の仕組みになりました
ko: SOS는 진짜 기계가 됩니다
pt: SOS torna-se uma máquina real
zh_hans: SOS 成为真正的机制

source: Le SOS s'affiche « Sans cachet » — parfait pour une jam ou un concert bénévole.
de: Der SOS wird als „Ohne Gage“ angezeigt — perfekt für eine Jam oder ein Benefizkonzert.
en: The SOS shows as “No fee” — perfect for a jam or a benefit gig.
es: El SOS se muestra como «Sin caché»: perfecto para una jam o un concierto benéfico.
it: Il SOS appare come «Senza cachet» — perfetto per una jam o un concerto benefico.
ja: SOSは「ギャラなし」と表示されます — ジャムやチャリティ演奏にぴったり。
ko: SOS는 "스탬프 아웃"- 잼이나 자원 봉사 콘서트에 적합합니다.
pt: O SOS é exibido "Sem um selo" — perfeito para uma geleia ou um show voluntário.
zh_hans: SOS 将显示为「无酬劳」— 适合即兴演奏或公益演出。

source: Le test ci-dessous est local. Les alertes distantes utilisent aussi ton compte Dispo et ce téléphone.
de: Der Test unten ist lokal. Push-Benachrichtigungen nutzen zusätzlich dein Dispo-Konto und dieses Telefon.
en: The test below is local. Remote alerts also use your Dispo account and this phone.
es: La prueba de abajo es local. Las alertas remotas usan además tu cuenta de Dispo y este teléfono.
it: Il test qui sotto è locale. Le notifiche remote usano anche il tuo account Dispo e questo telefono.
ja: 下のテストは端末内のみです。リモート通知は Dispo アカウントとこの端末も使います。
ko: 아래 시험은 현지입니다. 원격 경고는 또한 당신의 유효한 계정 및 전화를 사용합니다.
pt: O teste abaixo é local. Alertas remotos também usam sua conta e telefone disponíveis.
zh_hans: 下面的测试仅在本机进行。远程提醒还会用到你的 Dispo 账号和这台手机。

source: Le titre et la date s'affichent sur ta grille de démos.
de: Titel und Datum erscheinen in deinem Demo-Raster.
en: The title and date appear on your demo grid.
es: El título y la fecha se muestran en tu cuadrícula de demos.
it: Titolo e data compaiono nella tua griglia di demo.
ja: タイトルと日付はデモのグリッドに表示されます。
ko: 제목과 날짜는 데모 그리드에 나타납니다.
pt: O título e data aparecem na sua grade de demonstração.
zh_hans: 标题和日期会显示在你的演示网格中。

source: Leader du groupe : membres, répertoire validé, événements et setlists — rejoindre reste gratuit.
de: Gruppenleader: Mitglieder, bestätigtes Repertoire, Events und Setlists — Beitreten bleibt gratis.
en: Group leader: members, approved repertoire, events and setlists — joining stays free.
es: Líder del grupo: miembros, repertorio validado, eventos y setlists — unirse sigue gratis.
it: Leader del gruppo: membri, repertorio approvato, eventi e scalette — unirsi resta gratis.
ja: リーダーとしてメンバー・レパートリー・イベントを管理。参加は無料のまま。
ko: 그룹 리더: 회원, 검증된 디렉토리, 이벤트 및 설정 목록 — 가입은 무료입니다.
pt: Líder do grupo: membros, diretório validado, eventos e setlists — a adesão permanece livre.
zh_hans: 群组队长：成员、审核曲库、活动和曲目单——加入依然免费。

source: Lecture des vraies vidéos en phase 2 — extraits de 60 à 90 s.
de: Echte Videowiedergabe in Phase 2 — Clips von 60–90 s.
en: Real video playback in phase 2 — 60 to 90 s clips.
es: Reproducción real en fase 2 — clips de 60 a 90 s.
it: Riproduzione reale in fase 2 — clip da 60–90 s.
ja: 実際の再生はフェーズ2で。60〜90秒のクリップです。
ko: 단계 2에서 실제 비디오를 재생 — 60에서 90 초 발췌.
pt: Jogue vídeos reais na fase 2 — trechos de 60 a 90 segundos.
zh_hans: 真实视频播放将在第二阶段推出——60至90秒片段。

source: Lentille
de: Linse
en: Lens
es: Lente
it: Lente
ja: レンズ
ko: 이름 *
pt: Lentilha
zh_hans: 视角

source: Les abonnements App Store sont momentanement indisponibles.
de: App-Store-Abonnements sind vorübergehend nicht verfügbar.
en: App Store subscriptions are temporarily unavailable.
es: Las suscripciones del App Store no están disponibles temporalmente.
it: Gli abbonamenti dell'App Store non sono momentaneamente disponibili.
ja: App Storeのサブスクリプションは一時的に利用できません。
ko: App Store 구독은 일시적으로 사용할 수 없습니다.
pt: As assinaturas da App Store estão temporariamente indisponíveis.
zh_hans: App Store订阅暂时不可用。

source: Les abonnés de %@ — un tap ouvre leur profil.
de: Follower von %@ — tippen, um ein Profil zu öffnen.
en: %@'s followers — tap to open a profile.
es: Seguidores de %@: toca para abrir un perfil.
it: I follower di %@ — tocca per aprire un profilo.
ja: %@ のフォロワー — タップでプロフィールを開きます。
ko: 계정 관리%@ — 탭은 프로필을 엽니다.
pt: Assinantes de%@ — Um toque abre o seu perfil.
zh_hans: %@ 的关注者——点按可打开资料。

source: Les accords écrits à la main sont effacés pour tout le groupe. La tonalité et le lien iReal Pro restent en place.
de: Die von Hand geschriebenen Akkorde werden für die ganze Band gelöscht. Tonart und iReal-Pro-Link bleiben.
en: The hand-written chords are cleared for the whole band. The key and the iReal Pro link stay.
es: Los acordes escritos a mano se borran para todo el grupo. La tonalidad y el enlace de iReal Pro se mantienen.
it: Gli accordi scritti a mano vengono cancellati per tutto il gruppo. La tonalità e il link iReal Pro restano.
ja: 手入力のコードはグループ全員から削除されます。キーと iReal Pro のリンクはそのまま残ります。
ko: Handwritten chords는 전체 그룹을 위해 지워집니다. iReal Pro 톤과 링크가 그대로 남아 있습니다.
pt: Acordes escritos à mão são apagados para todo o grupo. O tom e o link iReal Pro permanecem no lugar.
zh_hans: 手写和弦将对整个乐队删除。调性和 iReal Pro 链接保留。
